[
{"titulo": ["Daymare 1994: Sandcastle. Tráiler Oficial de Anuncio"], "fecha": ["25 de mayo de 2021"]},
{"titulo": ["Dying Light 2. Teaser del nuevo evento"], "fecha": ["25 de mayo de 2021"]},
{"titulo": ["Los Eternos de Marvel. Teaser Tráiler Oficial"], "fecha": ["24 de mayo de 2021"]},
{"titulo": ["Virtua Fighter 5 tendrá un remake exclusivo para PS4 que se lanzará la semana que viene"], "descripcion": ["Sega ha anunciado de forma oficial que", " Virtual Fighter 5 Ultimate Showdown tendrá un remake en exclusiva para PS4", ". Incorporará gráficos mejorados con un motor completamente nuevo, además de características multijugador. El desarrollo ha sido liderado por Sega AM2 y Ry Ga Gotoku Studio y forma parte de la celebración del 60 aniversario de Sega.", "Lo mejor de todo es que este remake de Virtua Fighter 5 Ultimate Showdown ", "estará disponible en PS4 a partir del próximo 1 de junio", ". Queda solo una semana. Aquí tenéis el tráiler exclusivo de esta nueva versión, que podemos ver en movimiento:", "Virtua Fighter es una de las franquicias de lucha más exitosas y prestigiosas de la historia de los videojuegos. Debutando por primera vez en los arcades en 1993, Virtua Fighter ha sido eclipsado en cuanto a popularidad se refiere por franquicias como Tekken, pero siempre ha mantenido una base devota de fans.", "En 2006 se lanzó Virtua Fighter 5 en arcade y un año después en PS3 y Xbox 360, siendo hasta ahora la última entrega de la franquicia. Este remake para PS4 (que también podremos jugar sin problemas en PS5) ", "mantendrá la jugabilidad original", ", con unos gráficos y un apartado visual reconstruido para la ocasión utilizando la tecnología del motor Dragon Engine de RGG.", " ", "Muchas novedades en este remake", "El remake incluirá nueva música para cada escenario, una nueva interfaz de usuario, una nueva introducción cinemática, nuevo sistema de iluminación y sombras... Los jugadores también tendrán la oportunidad de presenciar combates online en directo, y los sistemas de lobby privados y públicos soportarán hasta 16 jugadores.", "El remake de Virtua Fighter 5 Ultimate Showdown estará disponible el próximo 1 de junio en PS4. La información oficial comenta que se trata de un \"exclusivo de consola\", pero no sabemos si también terminará llegando más tarde a otras plataformas o a PC."]},
{"titulo": ["Axiom Verge. Documental Making Of"], "fecha": ["25 de mayo de 2021"]},
{"titulo": ["Scarlet Nexus. Tráiler de la demo"], "fecha": ["21 de mayo de 2021"]},
{"titulo": ["Apex Legends: la nueva actualización castigará a los que abandonan las arenas 3v3"], "descripcion": ["Una actualización de ", "Apex Legends", " ha ", "introducido penalizaciones", " para aquellos que abandonan el nuevo modo de juego Arenas 3v3.", "Un ", "tweet de la cuenta de Respawn Entertainment", " reveló que los jugadores ahora incurrirán en una penalización de ", "bloqueo de 10 minutos si abandonan una partida", " de esta modalidad.", "Los jugadores serán advertidos sobre la penalización por abandono antes de que se vayan, y ", "solo se aplica si el saliente está en un escuadrón completo", " cuando salen del juego. En cualquier caso, los jugadores que tengan la mala suerte de tener un grupo con un jugador que los abandona, ", "no serán castigados por abandonar el juego después", ".", "\n", "Incoming ", "@playapex", " update.", "\n", "\nWe're restoring the slow effect to Wattson's fences, introducing leaver penalties to Arenas, improving loot distribution for backpacks, and more!", "\n", "\nSee the full list of changes below: ", "pic.twitter.com/tJoFLLfEK0", "\n— Respawn (@Respawn) ", "May 24, 2021", "Los jugadores ", "han estado solicitando esta función desde la introducción del modo Arenas", ", y ", "esta publicación en Reddit del usuario azj4t", " explica por qué es una introducción tan importante. ", "\"En el modo Arenas, mis enemigos siempre se desconectan cuando gano la primera ronda, y l", "uego solo quedan una o dos personas en su equipo", ", eso se siente realmente injusto\"", ", dice la publicación.", "Otros jugadores ", "como Z0MBRA1NS", " se hicieron eco de los mismos sentimientos a principios de mes. ", "\"", "En el momento en que pierdes 1 ronda, ahora estás haciendo un 1 contra 3.", " No ha habido una partida en la que mis compañeros de equipo se hayan quedado en el juego después de que perdiéramos una ronda\"", ", dice la publicación.", "Otras actualizaciones con respecto al nuevo modo Arenas incluyen una ", "solución para un exploit que permite a los usuarios desbloquear actualizaciones ", "sin tener los materiales para hacerlo, así como la corrección de varios bugs y errores.", "Más allá de las Arenas, esta actualización ha restaurado el efecto de", " lentitud que se produce cuando los jugadores se topan con las vallas de Wattson", " y ha modificado la habilidad definitiva de Valkyrie para que los jugadores no puedan activar y cancelar rápidamente la habilidad. Una ", "serie de correcciones de estabilidad", " también ", "han llegado al juego", " con esta última actualización."]},
{"titulo": ["La última evolución de Eevee en Pokémon Go ha llegado, y hay un truco simple para garantizar su obtención"], "descripcion": ["Pokémon Go", " ha recibido una ", "nueva evolución de Eevee,", " y los jugadores ya han descubierto un truco para capturarlo fácilmente.", "Sylveon ha sido agregado al juego hoy mismo, día 25 de mayo de 2021, lo que significa que ", "todas las Eevee-lutions ahora están disponibles", " en Pokémon Go. La cuenta del juego ", "publicó un tweet", " a principios de este mes comentando que ", "la forma oficial de conseguir a Sylveon es ganar corazones con un Eevee", " cuando es tu amigo. Pero, como ", "informó The Gamer", ", la comunidad de Pokémon Go ha descubierto ", "una manera de forzar la evolución con un simple truco de nombres", ".", "El ", "usuario yeah_definitely publicó una foto", " de su Sylveon en el subreddit de The Silph Road cuando el Pokémon se puso en marcha ayer en Nueva Zelanda. Como puedes ver, ", "lo han renombrado como 'Kira'.", "Históricamente, Pokémon Go ha permitido a los jugadores ", "cambiar el nombre de sus Eevee a personajes de la serie", " animada para asegurarse de que la \"Eevee-lution\" se convierta en el monstruo de bolsillo que quieren, ", "y Sylveon no es diferente", ".", "En definitiva, si quieres un Sylveon pero no quieres hacerlo a través de los corazones, ", "simplemente cambia el nombre de tu Eevee a 'Kira'", " y, después, cuando vayas a la pantalla de evolución, deberías ver una silueta de Sylveon. Completa el proceso y podrás agregar Sylveon a tu Pokédex. Sin embargo, ", "tened en cuenta que solo es posible hacer esto una vez", ".", "En otras noticias de Pokémon Go, ", "un error reciente hizo que algunos nuevos monstruos fueran invisibles", " para los entrenadores. Algo que ", "hacía que los monstruos fueran prácticamente imposibles de capturar", ". Además, recientemente también hemos podido ver como ", "el Team Rocket volvía al juego", " a través de una actualización. Sin duda, una ", "gran noticia teniendo en cuenta los problemas técnicos", " que obligaron a Niantic a desactivarlos."]},
{"titulo": ["Los Eternos de Marvel estrena su primer tráiler y un nuevo póster"], "descripcion": ["Marvel Studios ha lanzado el ", "primer avance oficial", " de ", "Los Eternos", ", la próxima película del UCM ", "dirigida por la ganadora del Oscar, Chloé Zhao", ".", "Se trata de un nuevo ", "tráiler publicado hoy", " y el cual llega después de un pequeño vistazo que Marvel ofreció a los fans (a través de una featurette de la Fase 4 ", "del UCM", ") a principios de este mes de mayo. ", "\"Los hemos observado y guiado. ", "Los hemos ayudado a progresar ", "y los hemos visto hacer maravillas\"", ", narra una voz, ", "\"a lo largo de los años ", "nunca hemos interferido, hasta ahora", ".\"", ". Podéis ver el tráiler a continuación.", "Como podéis apreciar, ", "el último tráiler muestra el destacado reparto", " de esta película, formado por Richard Madden como el todopoderoso ", "Ikaris, Gemma Chan como Sersi", " (amante de la humanidad), Kumail Nanjiani como Kingo (de potencia cósmica), Lauren Ridloff como la superrápida Makkari, ", "Brian Tyree Henry como el inventor inteligente Phastos", ", Salma Hayek como el líder sabio y espiritual Ajak, Lia McHugh como la eternamente joven Sprite, ", "Don Lee como el poderoso Gilgamesh", ", Barry Keoghan como el distante y solitario Druig, y ", "Angelina Jolie como la feroz guerrera Thena", ". Además, Kit Harington interpreta a Dane Whitman.", "Por otra parte, y junto con el avance, ", "Marvel también ha ", "publicado un nuevo póster", " para la película de la Fase 4. Este ofrece otra mirada al nuevo equipo de superhéroes. Además, también ", "muestra la silueta de los héroes inmortales", " con un telón de fondo iluminado por el sol, directamente ", "debajo de un cielo nocturno estrellado", ". Podéis verlo debajo de estas líneas.", "\n", "Experience Marvel Studios’ ", "#Eternals", " in theaters this November. ", "pic.twitter.com/1yfrGjJH2h", "\n— Marvel Entertainment (@Marvel) ", "May 24, 2021", "En otras noticias sobre el reparto de Los Eternos de Marvel, ", "Kumail Nanjiani explicó", " recientemente ", "cómo se eligió al reparto para la película", ". Por último, recordad que, a menos que haya algún retraso inesperado, la película se estrenará en los cines de todo el mundo ", "el próximo 5 de noviembre de 2021", "."]},
{"titulo": ["La temporada 2 de The Witcher se mostrará en un evento de Netflix el mes que viene junto a otras novedades"], "descripcion": ["Netflix realizará un evento especial que coincidirá con las fechas del E3 2021 donde mostrará algunas novedades muy interesantes, entre las que destaca", " la temporada 2 de The Witcher", ". También podremos ver otros contenidos como ", "The Cuphead Show, Masters del Universo, The Umbrella Academy", "...", "El evento se llamará ", "Netflix Geekend", " y ", "tendrá lugar entre los días 7 y 11 de junio", ". Habrá retransmisiones especiales con \"", "grandes noticias, excitantes primeras imágenes y mucho más de las series y películas que amas", ".\"", "\n", "Mark your calendars for ", "#GeekedWeek", "! From June 7th to 11th, ", "@NetflixGeeked", " will be LIVE with big news, exciting first looks, and more from the shows and films you love. ", "pic.twitter.com/OX6udT7t13", "\n— Netflix Geeked (@NetflixGeeked) ", "May 24, 2021", "Aunque no se han confirmado más detalles y no sabemos exactamente qué se mostrará, sí sabemos que", " la Temporada 2 de The Witcher ", "ya ha terminado de rodarse, por lo que es posible que veamos un primer tráiler durante este evento. ", "¿Quizás también su fecha de estreno?", "Otras series ", "como The Cuphead Show ", "(basado también en el videojuego) ha dado mucho que hablar a pesar de que tampoco contamos con mucha información hasta el momento. También se ha confirmado que", " The Umbrella Academy ", "estará presente, pero tampoco sabemos exactamente qué podremos ver.", "Tampoco sabemos qué horarios ni en qué momentos tendrá lugar este Netflix Geekend, ", "ni si se retransmitirá en la próxima plataforma y en varios territorios. Por ahora solo sabemos las fechas, así que id apuntando en el calendario los días 7, 8, 9, 10 y 11 de junio para conocer las novedades de la segunda temporada de The Witcher y otras muchas novedades."]},
{"titulo": ["Anunciado Daymare: 1994 Sandcastle"], "descripcion": ["Leonardo Interactive e Invader Studios han anunciado ", "Daymare 1994: Sandcastle", ", la secuela ", "de Daymare 1998", ", una especie de ", "tributo de terror y supervivencia inspirado en Resident Evil 2", " que se convirtió en un juego realmente popular.", "En Sandcastle ", "regresarás a Idaho, o más bien irás allí por primera vez", ", ya que Sandcastle es (como el propio título completo del juego indica) ", "una precuela de Daymare 1998", ". Juegas como Dalila Reyes, una exespía del gobierno ahora empleada por H.A.D.E.S. (División avanzada de Hexacore para extracción y búsqueda). ", "Podéis ver el tráiler oficial", " de su anuncio a continuación.", "Entre otras características nuevas, Sandcastle ", "contará con nuevas armas como Frost Grip", ", un sistema de menú / interfaz / inventario actualizado, ", "nuevos rompecabezas", " y más.", "En cualquier caso, más allá de este avance en formato vídeo, o ", "las primeras imágenes del juego", ", la verdad es que ", "no se ha revelado mucha más información", " con respecto a ", "este proyecto", ".", "Lo que sí sabemos es que Daymare 1994: Sandcastle ", "se lanzará en PC, así como en las consolas", " de Xbox y PlayStation el próximo año ", "2022", ". No se ha especificado más con respecto al tema de las plataformas, aunque es de esperar que el título llegue tanto a PS4 y Xbox One como a ", "PS5", " y ", "Xbox Series X", ". Otra historia es ", "si la versión para consolas de nueva generación será o no nativa", ".", "En cuanto a la propuesta de Daymare, recuerda que puedes leer ", "el análisis", " que ", "le dedicamos en su día a 1998", ". Con respecto a sus puntos más positivos destacamos que ", "\"el estudio ha sabido ", "crear su propio universo sin privarse de homenajes y referencias", ".\"", ", así como que se tomaron ", "\"el esfuerzo de innovar para que no parezca un plagio.\"", ". Y sin olvidarnos de que ", "elogiamos el planteamiento de los puzles", " y el diseño de los enemigos."]},
{"titulo": ["Una nueva serie animada de Batman de Bruce Timm, Matt Reeves y J.J. Abrams llegará a HBO Max"], "descripcion": ["Gotham ", "volverá a estar \"animada\"", ". HBO Max y Cartoon Network han dado luz verde al proyecto ", "Batman", ": Caped Crusader, ", "una nueva serie animada basada en la propiedad de DC", ". Además, el programa cuenta con un trío de poderosos productores ejecutivos ", "con Bruce Timm, J.J. Abrams ", "y ", "Matt Reeves", ".", "\"Estamos más que emocionados de trabajar juntos para traer de vuelta a este personaje, ", "para contar nuevas historias fascinantes en Gotham City", "\"", ", dijeron los tres productores ejecutivos en un comunicado conjunto. ", "\"La serie será ", "emocionante, cinematográfica y evocadora de las raíces oscuras de Batman", ", mientras profundiza en la psicología de estos personajes icónicos. No podemos esperar a compartir este nuevo mundo.\"", ".", "\n", " Fuente: Warner Bros.", "\n", "Timm es ", "una de las mentes principales detrás de la serie animada de DC", ", habiendo cocreado y producido ", "Batman: la serie animada", " original durante sus tres años de ejecución a partir de 1992. ", "Timm cocreó y produjo Superman: la serie animada", ", The New Batman Adventures y Batman Beyond, el comienzo de una carrera de ", "décadas detrás de varias películas animadas y programas", " de televisión basados en propiedades de DC.", "Ahora, ", "casi 30 años después", " del estreno de Batman: la serie animada, ", "Timm regresa a Gotham", ".", "\"Batman: la serie animada fue una ", "obra maestra que dio forma a la percepción del personaje", " para toda una generación de fans\"", ", dijo Sam Register, presidente de Warner Bros. Animation y Cartoon Network Studios. ", "\"Es con ese espíritu que ", "estamos reuniendo a tres narradores maestros con J.J., Matt y Bruce", ", cada uno con su propia comprensión intuitiva y afecto por el personaje, para crear una nueva serie que ", "continuará en el mismo legado innovador", ".\"", ", concluyó.", "Reeves tiene sus ", "propias conexiones importantes con Batman", ", ya que está dirigiendo el próximo reboot de la saga (The Batman) para Warner Bros. La película estará protagonizada por ", "Robert Pattinson como Bruce Wayne", ", y tiene un estreno previsto para ", "marzo de 2022", ". Reeves será el productor ejecutivo bajo su estandarte 6th & Idaho, mientras que ", "Abrams será el productor", " ejecutivo bajo su estudio Bad Robot.", "Recordad que ", "Batman: la serie animada y Batman Beyond", " están disponbles ", "en HBO", " Max desde el pasado mes de enero."]},
{"titulo": ["Techland confrma noticias de Dying Light 2 para esta semana"], "descripcion": ["Se acaba de anunciar que habrá una emisión en directo de ", "Dying Light 2", " este ", "jueves 27 de mayo a las 21:00 horas", " (horario peninsular español).", "Después de un ", "retraso indefinido", " e", " informes de problemas en Techland", " durante el desarrollo, Dying Light 2 ha tenido un futuro algo incierto durante algún tiempo. Sin embargo, el teaser de la transmisión de esta semana ", "promete que aquellos que están deseando saber más", " de la secuela tienen algo que esperar con ganas para este jueves. ", "Podéis ver el avance", " a continuación.", "La transmisión en vivo se transmitirá ", "en el canal Twitch de Techland", ", y un comunicado de prensa ha confirmado que ", "nos espera alguna que otra sorpresa", ". Esto es lo que comentaban: ", "\"¿Recuerdas a Harran? ¿Quién podría olvidar... Pero The City es nuestro refugio ahora y necesita tu ayuda. Hay tanto que debes saber, y tan poco tiempo, ", "pero estas pistas no pueden caer en las manos equivocadas", ".\"", ".", "Si bien la tan esperada secuela ", "aún no tiene una fecha de lanzamiento oficial", ", Techland ha dicho recientemente que el juego apunta a un estreno ", "para 2021", ". ", "\"Este es un proyecto enorme y complejo y necesitábamos tiempo para asegurarnos de que cumplirá con nuestra visión\"", ", explicó un desarrollador ", "en un vídeo reciente de Techland", ". ", "\"Todos los que estamos aquí estamos poniendo nuestro corazón en ", "ofrecer un juego que seguirás jugando durante meses", ". Estaremos listos para ", "comenzar a hablar sobre Dying Light 2 muy, muy pronto", ".\".", "Dying Light 2 ", "se anunció por primera vez en el E3 2018", " y surgió con la promesa de que las ", "elecciones del jugador tendrían consecuencias reales", ", con el apoyo de diferentes facciones que ", "cambiarían drásticamente la apariencia del mundo", ". Esa variabilidad llevó a los desarrolladores a prometer que ", "solo veríamos el 50% del contenido completo del juego en una sola partida", "."]},
{"titulo": ["Valve podría estar trabajando en una consola portátil de Steam"], "descripcion": ["Valve podría estar ", "trabajando en una consola portátil", " de ", "Steam", " llamada SteamPal.", "El rumor llega gracias a un ", "conjunto de archivos encontrados en actualizaciones", " recientes del cliente Steam, los cuales fueron ", "encontrados por Pavel Djundik, creador de SteamDB", ".", "Según Djundik, las referencias a ", "'neptuneGamesCollection' se encontraron por primera vez en la actualización de septiembre", ", y se han encontrado ", "más referencias a 'Neptune'", " (que podría ser el nombre en clave de la consola) en el último cliente beta, ", "relacionado con un controlador potencial bajo el título de ", "\"SteamPal / NeptuneName\"", ", así como una lista de juegos llamada ", "\"SteamPal Games / GameList_View_NeptuneGames\"", ".", "\n", "Valve is possibly working on a handled Steam console called \"SteamPal\" (codename Neptune).", "\n", "\nBeta client update added plenty of references including controller bindings, new UI strings such as quick access menu, system settings (airplane mode, wifi, bluetooth) and a power menu. ", "https://t.co/BwDWjWWb06", "\n— Steam Database (@SteamDB) ", "May 25, 2021", "Djundik agrega que también ", "se han encontrado referencias separadas a un menú de acceso rápido", " y encendido en actualizaciones recientes, que también podrían relacionarse con el rumoreado proyecto Neptune. La configuración del sistema mencionada en la actualización,", " incluido el modo avión, parece apuntar a una máquina portátil", " de algún tipo.", "La cuenta de Twitter de Steam Database también señaló ", "una entrevista reciente con el presidente de Valve, Gabe Newell", ". Cuando ", "se le preguntó si Steam llevaría alguno de sus juegos a consolas", ", Newell dijo que ", "\"tendrás una mejor idea de eso a finales de este año.\"", ". Si bien algunos se tomaron esto como que Valve podría llevar sus juegos a consolas existentes, ", "es posible que se refiriera a 'SteamPal'", ".", "Por supuesto, al igual que con todas las actualizaciones de este tipo, ", "esto podría representar una prueba interna para un producto que no se acabe lanzando", " (Valve ya lo ha hecho en el pasado), o podría ser simplemente para algo completamente diferente. Por lo tanto, esto ", "no debe tomarse como garantía de que pronto habrá un nuevo producto", ". En cualquier caso, nos hemos puesto en contacto con Valve para solicitar comentarios.", "Newell también dijo en enero de este año que ", "Valve tiene juegos en desarrollo que esperan anunciar pronto", ". Y por si fuera poco, hoy hemos sabido que ", "la película de Portal sigue en marcha", ". En este caso, ", "de la mano de Warner Bros. Pictures", " y con J.J. Abrams implicado."]},
{},
{"titulo": ["La demostración técnica de Zelda: Ocarina of Time tenía portales, 10 años antes de que Valve hiciera lo mismo con Portal"], "descripcion": ["El personal de investigación y desarrollo que trabajaba en ", "The Legend of Zelda: Ocarina of Time", " había ", "creado una mecánica de portales una década antes", " de que viéramos el elogiado sistema de Valve que se usaba en Portal.", "Hablando con ", "MinnMax", ", Giles Goddard de Chuhai Labs, quien trabajó en Nintendo en la década de 1990, explicó que ", "un prototipo de demostración, construido para experimentar", " con las capacidades del hardware de Nintendo 64, tenía portales que ", "permitirían a Link viajar a diferentes áreas", " del mapa.", "\"Puedes tener un portal por donde mirar, entrar y luego ser teletransportado a una parte diferente del mapa\"", ", dijo Goddard. ", "\"", "Verías a través de una puerta a una parte diferente del mapa", ", caminarías a través de ella y luego volverías a atravesarla.\"", ".", "En lugar de un dispositivo de estilo ", "\"arma\"", ", se accede a los portales de esta demostración de Zelda a través de cristales. ", "\"Teníamos estos ", "cristales giratorios que uno recogía y movía", ", y si los giraba, podías ver a través de una parte diferente del mapa, d", "ependiendo de cómo hicieras girar el cristal", "\"", ", describió Goddard.", "Como la demostración era anterior a Ocarina, ", "presentaba a un Link diferente explorando los portales", ". \"Creo que habría sido el Link de la demostración [Space World]\", recuerda Goddard.", "Goddard explicó que ", "la tecnología nunca llegó", " a Ocarina of Time porque ", "Nintendo", " nunca vio la mecánica. Debido a la escala de producción, ", "el sistema experimental simplemente no estaba listo en el momento adecuado", ". ", "\"Es muy difícil de introducir más adelante en el juego\"", ", dijo Goddard. ", "\"Es muy fácil al principio, pero no más tarde.\"", ".", "En cuanto a ", "si alguna vez veremos estos portales en acción", ", Goddard dijo: ", "\"Algunas personas en el trabajo han estado diciendo que ", "debería hacer algo con ese [código] fuente", ", pero no quiero [...] ponerme de rodillas ante Nintendo o ser demandado por ellos.\"", ".", "Cuando se le preguntó si ese código aún podía usarse, Goddard dijo: ", "\"Estaba en pleno funcionamiento, en un PC", ", lo cual es bastante sorprendente, en realidad.\"", ".", "Este estilo de tecnología de portal en tiempo real más tarde ", "formaría la columna vertebral de Narbacular Drop", ", un juego independiente de 2005 desarrollado por Nuclear Monkey Software.", "Valve eventualmente ", "emplearía a todo el personal del estudio", " y los pondría a trabajar ", "en Portal", ", lanzado en 2007, casi una década después del lanzamiento de Ocarina of Time. ", "Prey de 2006 también contó con una tecnología de portal ", "transparente muy similar."]},
{"titulo": ["Destiny 2 tendrá beta de Juego Cruzado y ya tiene fecha"], "descripcion": ["Si has estado esperando pacientemente a que ", "Destiny 2", " finalmente reciba el juego cruzado, ", "te alegrará saber que estamos un paso más cerca", " de que eso suceda. El desarrollador Bungie ha anunciado, en una ", "publicación de su blog", ", una beta de crossplay que estará disponible ", "del 25 al 27 de mayo de 2021", ".", "Si bien todavía ", "faltará una versión final para completar el juego cruzado", ", sí sugiere que la característica tan esperada todavía está en ", "camino de implementarse a finales de este año", ". Por otra parte, Bungie ha confirmado que usará los datos que reciba de esta versión beta para ", "continuar puliendo el desarrollo", " del juego cruzado de Destiny 2, de cara a su eventual lanzamiento.", "Por otra parte, ", "la beta será abierta", ", lo que significa que cualquiera que juegue en cualquiera de las plataformas compatibles (", "Playstation, Xbox, Steam y Stadia", ") podrá unirse a la prueba de juego cruzado. Quizás lo mejor de la prueba beta ", "para los fans", " es que cualquiera que participe y complete tres Vanguard Strikes ", "recibirá un emblema exclusivo", " de Star Crossed como resultado.", "Sin embargo, esta es una prueba beta y, por lo tanto, ", "no todas las funciones de crossplay estarán disponibles", " durante el período de pruebas. Desafortunadamente, los jugadores ", "no podrán agregar amigos ni formar equipos", " de en la versión beta, aunque esto sí estará disponible cuando se lance la actualización completa de juego cruzado.", "Por supuesto, esta ", "no es la primera prueba de juego cruzado", " que los fans de Destiny 2 han tenido, ya que anteriormente se produjo un error. Este causó que el juego cruzado se activara meses antes de su lanzamiento programado, ", "antes de ser desactivado manualmente,", " poco después, por Bungie.", "En cualquier caso, ", "la compañía planea lanzar", " el juego cruzado de Destiny 2", " este otoño, como parte de la temporada 15", ". Estaremos atentos para informaros de cualquier novedad al respecto."]},
{"titulo": ["Sebastian Stan confirma que se lesionó en Falcon y el Soldado de Invierno el primer día de rodaje"], "descripcion": ["¿Te diste cuenta de que Sebastian Stan estaba lesionado mientras veías ", "Falcon y el Soldado de Invierno", "? ", "El actor ha desvelado que sufrió una lesión de relativa seriedad durante el rodaje que trastocó la manera de sobrellevar sus escenas", ".", "Ha sido en el podcast ", "Just for Variety", " donde Sebastian Stan, actor que interpreta al Soldado de Invierno en la serie de Disney+, ", "ha confirmado que sufrió una torcedura en el tobillo el primer día de rodaje", ", algo que posteriormente conllevó más problemas.", "\n", "\"Aterricé sobre él y me torcí el tobillo tan fuerte que pensé que estaba roto. Como si en realidad no pudiera caminar\", ", "explica Sebastian Stan", ". \"Entre tomas, cuando teníamos que hacer modificaciones, corría escaleras arriba y dos personas me ayudaban a quitarme la bota y metía el pie en un cubo de hielo\".", "\n", " ", " ", "Anthony Mackie, su compañero en la serie interpretando a Falcon, también tuvo unas palabras sobre el suceso en la pasada gala de premios de MTV donde Falcon y el Soldado de Invierno consiguió varios galardones.", "\n", "\"", "Me sorprendió e impresionó mucho que fuera capaz de hacerlo. Estaba horrorizado. Yo estaba como '¿Qué estás haciendo? ¿Estás interpretando a Tommy Lee?'... Es una lección de humildad cuando ves que tu amigo es capaz de lograrlo.", "\" Comentó Anthony Mackie. \"", "Fue capaz de transformarse y ese es el sueño de todo actor... La gente puede verlo como el camelón que es, no solo como un dios de ojos azules", "\".", "\n", "Desde luego, no hay ningún momento en Falcon y el Soldado de Invierno donde parezca que Sebastian Stan está verdaderamente lesionado. Hace unas semanas también pudimos ver ", "la conmovedora despedida entre los dos protagonistas de la serie en redes sociales", "."]},
{"titulo": ["No Man's Sky. Tráiler de la actualización Expeditions"], "fecha": ["31 de marzo de 2021"]},
{"titulo": ["Mass Effect Legendary Edition. Tráiler de comparación oficial, en 4K"], "fecha": ["13 de abril de 2021"]},
{"titulo": ["Nueva información de Dying Light 2 con gameplay y deseos de lanzamiento"], "fecha": ["17 de marzo de 2021"]},
{"titulo": ["Ratchet & Clank: Rift Apart - Gameplay Trailer"], "fecha": ["26 de abril de 2021"]},
{"titulo": ["DualSense de PS5. Tráiler de los nuevos colores Midnight Black y Cosmic Red"], "fecha": ["13 de mayo de 2021"]},
{"titulo": ["El Escuadrón Suicida. Primer tráiler oficial de la película de James Gunn"], "fecha": ["26 de marzo de 2021"]},
{"titulo": ["Sea of Thieves. Teaser de anuncio de la Temporada 2"], "fecha": ["7 de abril de 2021"]},
{"titulo": ["Los Eternos de Marvel. Teaser Tráiler Oficial"], "fecha": ["24 de mayo de 2021"]},
{"titulo": ["Barack Obama: estos son sus favoritos de TV y cine de 2020"], "descripcion": ["Es siempre una curiosidad del gusto de muchos saber cuáles son las películas, series (o videojuegos) favoritos de personas de influencia. Hoy, os contamos cuáles han sido las series y pelis más disfrutadas por el ex-presidente estadounidense ", "Barack Obama", ", quien fuese el 44º presidente del país norteamericano.", "Obama ha empleado ", "Twitter", " para compartir la lista junto con un mensaje en el que se explicaba.", "\"Como todos, hemos estado confinados mucho tiempo este año, y el streaming ha difuminado la línea entre las películas \"de sala\" y las producciones televisivas, he expandido la lista para incluir las obras televisivas que más he disfrutado este año, sin importar el formato\"", ", ha dicho.", "A continuación, los favoritos de Barack Obama de este 2020:", "Películas", "\n\t", "Ma Rainey's Black Bottom", "\n\t", "Beanpole", "\n\t", "Bacurau", "\n\t", "Nomadland", "\n\t", "Soul", "\n\t", "Lovers Rock", "\n\t", "Collective", "\n\t", "Mank", "\n\t", "Martin Eden", "\n\t", "Let Him Go", "\n\t", "Time", "\n\t", "Boys State", "\n\t", "Selah and the Spades", "\n\t", "Crip Camp", "\n", "Series", "\n\t", "Better Call Saul", "\n\t", "Gambito de Dama", "\n\t", "Podría Destruirte", "\n\t", "The Boys", "\n\t", "El Pájaro Carpintero", "\n\t", "Devs", "\n\t", "El Último Baile", "\n\t", "Mrs. America", "\n\t", "El Lugar Bueno", "\n\t", "City So Real", "\n"]},
{"titulo": ["Barack Obama: estos son sus favoritos de TV y cine de 2020"], "descripcion": ["Es siempre una curiosidad del gusto de muchos saber cuáles son las películas, series (o videojuegos) favoritos de personas de influencia. Hoy, os contamos cuáles han sido las series y pelis más disfrutadas por el ex-presidente estadounidense ", "Barack Obama", ", quien fuese el 44º presidente del país norteamericano.", "Obama ha empleado ", "Twitter", " para compartir la lista junto con un mensaje en el que se explicaba.", "\"Como todos, hemos estado confinados mucho tiempo este año, y el streaming ha difuminado la línea entre las películas \"de sala\" y las producciones televisivas, he expandido la lista para incluir las obras televisivas que más he disfrutado este año, sin importar el formato\"", ", ha dicho.", "A continuación, los favoritos de Barack Obama de este 2020:", "Películas", "\n\t", "Ma Rainey's Black Bottom", "\n\t", "Beanpole", "\n\t", "Bacurau", "\n\t", "Nomadland", "\n\t", "Soul", "\n\t", "Lovers Rock", "\n\t", "Collective", "\n\t", "Mank", "\n\t", "Martin Eden", "\n\t", "Let Him Go", "\n\t", "Time", "\n\t", "Boys State", "\n\t", "Selah and the Spades", "\n\t", "Crip Camp", "\n", "Series", "\n\t", "Better Call Saul", "\n\t", "Gambito de Dama", "\n\t", "Podría Destruirte", "\n\t", "The Boys", "\n\t", "El Pájaro Carpintero", "\n\t", "Devs", "\n\t", "El Último Baile", "\n\t", "Mrs. America", "\n\t", "El Lugar Bueno", "\n\t", "City So Real", "\n"]},
{"titulo": ["Cancelada la serie Caillou tras 20 años"], "descripcion": ["Una de las series infantiles de mayor calado en las últimas décadas es ", "Caillou", ", el chavalín sin pelo que ha logrado enganchar a niños durante dos décadas. Pues bien: es oficial que, tras veinte años en emisión, la cadena PBS ha cancelado el show televisivo por fin.", "Desde el punto de vista de los niños que son (o fueron) fans, el tuit publicado resulta hasta emocionante:", "\n", "We're saying farewell to ", "@cailloudhx", ", but remember, when we say goodbye to something... ", "pic.twitter.com/k7gYRgy57l", "\n— PBS KIDS (@PBSKIDS) ", "January 5, 2021", "Y es que dicen que hora de decir adiós, pero que cuando nos despedimos de algo... algo nuevo se avecina. Pues quién sabe, igual Caillou sí que vuelve a aparecer. Pese a no ser un tema de gran calado entre gran parte de los lectores de nuestro medio, sí que marca un momento importante en la historia de la televisión destinada a los más jóvenes.", "Lo mejor es que en la propia cadena han indicado cómo actuar con los niños cuando se acaba la serie, por si se quedan tristes, e incluye lo de buscar otras alternativas.", "Fuente: ", "Comicbook"]},
{"titulo": ["Cancelada la serie Caillou tras 20 años"], "descripcion": ["Una de las series infantiles de mayor calado en las últimas décadas es ", "Caillou", ", el chavalín sin pelo que ha logrado enganchar a niños durante dos décadas. Pues bien: es oficial que, tras veinte años en emisión, la cadena PBS ha cancelado el show televisivo por fin.", "Desde el punto de vista de los niños que son (o fueron) fans, el tuit publicado resulta hasta emocionante:", "\n", "We're saying farewell to ", "@cailloudhx", ", but remember, when we say goodbye to something... ", "pic.twitter.com/k7gYRgy57l", "\n— PBS KIDS (@PBSKIDS) ", "January 5, 2021", "Y es que dicen que hora de decir adiós, pero que cuando nos despedimos de algo... algo nuevo se avecina. Pues quién sabe, igual Caillou sí que vuelve a aparecer. Pese a no ser un tema de gran calado entre gran parte de los lectores de nuestro medio, sí que marca un momento importante en la historia de la televisión destinada a los más jóvenes.", "Lo mejor es que en la propia cadena han indicado cómo actuar con los niños cuando se acaba la serie, por si se quedan tristes, e incluye lo de buscar otras alternativas.", "Fuente: ", "Comicbook"]},
{"titulo": ["Dustin Diamond, de Salvados por la campana, muere a los 44 años"], "descripcion": ["Dustin Diamond", ", una de las estrellas de ", "la serie ", "Salvados por la campana", ", ha muerto, según informa ", "The Hollywood Reporter", ".", "Diamond, quien interpretó al joven ", "Samuel \"Screech\" Powers", " en la comedia de NBC, murió el lunes por la mañana debido a complicaciones del cáncer de pulmón en etapa 4 que padecía, dijo un representante a TMZ.", "\n", " Dustin Diamond en su época en Salvados por la campana. Foto del banco de imágenes de NBCU.", "\n", "Diamond fue diagnosticado con cáncer de pulmón en etapa 4 a principios de enero y fue ingresado en un hospital de Florida después de experimentar un dolor físico inusual. Según TMZ, la condición de Diamond había empeorado enormemente desde la semana pasada, y la ex estrella infantil fue desconectada de un respirador para trasladarlo a cuidados paliativos.", "La carrera de Diamond en Hollywood se centró en gran medida en su papel de Screech en Salvados por la campana, que se desarrolló originalmente de 1989 a 1993. Diamond se unió al elenco nuevamente para la serie de continuación Salvados por la campana: Años de Universidad en 1993. Diamond también apareció como asistente de Mr. Belding en las temporadas 2-7 de Salvados por la campana: La nueva generación, que se desarrolló de 1993 a 2000.", "Una serie secuela llamada \"Saved by the Bell\" se lanzó en Peacock de NBC en 2020, y contó con muchos miembros del reparto original, pero Diamond no formó parte de este casting para decepción del actor.", "La carrera de Diamond también se vio empañada por su aparición en un video sexual de 2006 (Diamond dijo más tarde que era un doble de cuerpo), demandas que involucran evasión de impuestos, procedimientos de ejecución hipotecaria por pagos de hipotecas faltantes y una sentencia de cárcel de cuatro meses por su participación en un apuñalamiento en un bar. Diamond también apareció en varios reality shows, incluida la temporada 12 de Big Brother, Celebrity Fit Club, The Weakest Link y Celebrity Boxing 2, donde adquirió la reputación de ser confictivo con otros miembros del reparto."]},
{"titulo": ["No Man's Sky. Tráiler de la nave Normandía, de Mass Effect"], "fecha": ["21 de mayo de 2021"]},
{"titulo": ["FINAL FANTASY XIV: Endwalker - Tráiler Cinemático Oficial"], "fecha": ["15 de mayo de 2021"]},
{"titulo": ["Ni no Kuni II: El renacer de un reino - Prince’s Edition. Tráiler de anuncio para Nintendo Switch"], "fecha": ["20 de mayo de 2021"]},
{"titulo": ["Un glitch de Destiny 2 permite raids de 12 jugadores"], "descripcion": ["Los jugadores parecen estar disfrutando de un ", "glitch", " de ", "Destiny 2 ", "que ", "permite que 12 usuarios a la vez participen en las raid.", "Según informa el medio ", "Forbes", ", los jugadores pueden reunir 2 equipos de seis en una sola raid (el doble del número original permitido), reuniendo a un segundo equipo cuando el timer indica \"Lanzamiento en 0:02\" durante el proceso de carga de actividad. Si el segundo equipo se une en el momento justo, ambos están en el mismo mapa, con doce jugadores ocupándose simultáneamente de la raid. De hecho, podéis ver el glitch en todo su esplendor en este vídeo de Youtube de la cuenta de ", "Scrub", ", donde se ocupan con bastante eficacia de los enemigos. Hasta se hacen eco de la bajada de frames que sufre el juego cuando 12 usuarios disparan a la vez a un solo enemigo, superando lo que el juego puede esperar de nosotros.", "A través de Twitter, varios miembros de la comunidad están mostrando los efectos de este glitch, que está siendo aprovechado en exceso y provocando incluso que el juego sufra algún crash e sus servidores.", "\n", "Guardians: *find a glitch that allows them to go in raids as a squad of 12*", "\nThe raid enemies: ", "pic.twitter.com/I4SppgSWDU", "\n\n", " ", "\n\n", "— pants person strikes back (@destiny_thememe) ", "February 27, 2021", "\n", " "]}
]