[
{"preguntas": ["Fins aquí el seguiment en directe del coronavirus a Catalunya"], "descripcion": ["Aquí finalitzem el seguiment minut a minut de l’última hora relacionada amb el coronavirus a Catalunya d’aquest dijous. Tornarem demà! Moltes gràcies per seguir-nos. "]},
{"preguntas": ["L’oci nocturn de Sitges reobre per unes hores "], "descripcion": ["El conegut com a carrer del Pecat de Sitges torna a obrir els locals d’oci nocturn. Ho fa per dur a terme un assaig clínic que permeti recuperar l’activitat del sector amb seguretat. Aquesta nit 400 persones podran accedir als bars musicals, però abans s’hauran de fer un test d’antígens. “Tenim unes ganes boges de sortir i provar què passa”, ha assegurat a l’ACN un dels assistents. Els participants podran ballar i beure sense distàncies, però hauran de dur en tot moment una mascareta quirúrgica."]},
{"preguntas": ["Nil Moliner inaugurarà els concerts d’estiu a l’Estadi Olímpic"], "descripcion": ["Nil Moliner serà l’artista encarregat d’obrir, el 29 de maig, el cicle de concerts d’estiu del Guitar BCN. Actuarà a l’Estadi Olímpic davant de 3.000 persones assegudes i amb “tots els protocols de seguretat i distància social”. Aquesta, però, no era la ubicació inicial del recital, ja que estava previst fer-ho al Sant Jordi Club, però finalment l’evolució de la pandèmia i les restriccions vigents no han permès l’assistència de públic de peu en aquest recinte. "]},
{"preguntas": ["El sector cultural reclama fer concerts aquest estiu amb la vista posada en les festes majors"], "descripcion": ["Si les autoritats sanitàries ho permetessin, aquest estiu es podrien fer festivals i concerts de manera segura seguint els mateixos protocols que es van aplicar en les proves pilot de la Sala Apolo i del Palau Sant Jordi, amb 500 i 5.000 participants respectivament. Ho diu l’investigador Boris Revollo, un dels responsables de les proves pilot i membre de la Fundació Lluita contra la Sida i les Malalties Infeccioses: “Poques vegades a la vida puc donar una resposta tan contundent”, ha dit.", "."]},
{"preguntas": ["Més de 70 punts de vacunació de la covid a Barcelona "], "descripcion": ["Quins espais hi ha ja habilitats per vacunar-se i demanar cita? ", " de la covid a Barcelona. Tan bon punt s’hi afegeixin més centres, l’actualitzarem. "]},
{"preguntas": ["Espanya supera els 16 milions de persones vacunades amb una dosi "], "descripcion": ["La vacunació segueix avançant a Espanya. Aquest dijous el país ja té més de 16 milions de persones amb una de les dosis del vaccí i més de ", ", és a dir immunitzats. Des de finals de desembre s’han administrat 23,5 milions de vacunes, 529.130 més que en el balanç anterior. "]},
{"preguntas": ["Consulta les restriccions vigents a Catalunya a partir del 24 de maig"], "descripcion": ["Les restriccions a Catalunya i les mesures de la covid continuen flexibilitzar-se atès que la situació epidemiològica continua millorant les darreres setmanes. ", ": "]},
{"preguntas": ["Salut demana un protocol per combinar les vacunes de Pfizer i AstraZeneca "], "descripcion": ["La consellera de Salut en funcions, Alba Vergés, ha demanat a Sanitat que concreti al més ràpidament possible com continua la vacunació dels menors de 60 anys que ja han rebut una dosi d’AstraZeneca. Segons Vergés, ara mateix aquestes persones no poden rebre ni la segona dosi del vaccí britànic, limitat a majors de 60 anys, ni tampoc la de Pfizer, perquè no existeix cap protocol que indiqui aquesta combinació. Tot i la confusió creada, la titular de Salut ha remarcat que totes les vacunes són segures. "]},
{"preguntas": ["La presó de Puig de les Basses registra un brot de covid-19"], "descripcion": ["Un brot de covid-19 afecta la presó figuerenca de Puig de les Basses. Segons ha denunciat el sindicat CSIF, hi ha 36 positius, 34 dels quals són interns del centre penitenciari. El sindicat atribueix aquest brot al fet de no obligar els presos a fer quarantena després de gaudir de permisos penitenciaris, “tal com es feia inicialment”. Justícia, en canvi, creu que l’origen del brot no està relacionat amb cap permís, sinó que s’hauria produït en l’àmbit intern. De fet, fonts del Departament remarquen que cap dels primers casos detectats havia gaudit d’un permís."]},
{"preguntas": ["Brussel·les compra a Pfizer 1.800 milions de vacunes més contra la covid"], "descripcion": ["La Comissió Europea ha signat aquest dijous un contracte nou amb Pfizer per comprar 900 milions de vacunes més de cara als anys 2022 i 2023. Segons el document, la quantitat de vaccins podria ampliar-se fins a 1.800 milions de dosis. Amb aquesta compra, la Unió Europea pretén garantir la disponibilitat de vacunes per immunitzar la població i preparar-se davant del risc de variants noves. "]},
{"preguntas": ["El Cruïlla preveu testar en sis hores els 25.000 assistents diaris al festival"], "descripcion": ["El Cruïlla s’enfronta a un repte organitzatiu. El certamen preveu testar els 25.000 assistents diaris al festival en sis hores, segons ha avançat el seu director, Jordi Herreruela. Els assistents hauran de una reservar una cita per sotmetre’s a un test d’antígens cada un dels dies que assisteixi al festival. Els testos els faran 300 professionals al Centre de Convencions Internacional de Barcelona entre les 16 i les 22 h. "]},
{"preguntas": ["Curs 2021-2022: presencial, sense presa de temperatura i amb barreja de grups al pati"], "descripcion": ["El Departament d’Educació preveu que els alumnes segueixin de manera presencial totes les classes del curs 2021-2022. Per aconseguir-ho, ha elaborat, juntament amb el Departament de Salut, un protocol que a hores d’ara ja ha fet arribar als centres educatius. ", ": "]},
{"preguntas": ["La UE aprova el certificat covid per viatjar aquest estiu"], "descripcion": ["La Unió Europea ha donat ", " que faciliti la mobilitat aquest estiu. El document entrarà en funcionament l’1 de juliol i contindrà informació com ara si el portador està vacunat, disposa d’una PCR negativa o ja ha passat la malaltia. Segons l’acord al qual han arribat aquest dijous els Vint-i-set, les persones que disposin del certificat no hauran de fer ni quarantenes un cop arribin a la destinació ni sotmetre’s a una segona PCR, tot i això, els estats podrien fixar altres directrius."]},
{"preguntas": ["L’ECDC vol excloure els tests d’anticossos del passaport sanitari"], "descripcion": ["El Centre Europeu per al Control i Prevenció de Malalties (ECDC) planteja excloure els tests d’anticossos del passaport sanitari perquè considera que ", " en aquell moment. “Ara per ara els tests d’anticossos s’utilitzen majoritàriament en estudis de recerca i no en diagnòstics de casos individuals de covid-19”, diu l’ECDC sobre el possible ús d’aquestes proves per al passaport sanitari de la Unió Europea. "]},
{"preguntas": ["Espanya notifica 33 defuncions per covid i 6.080 contagis"], "descripcion": ["Segons les dades sobre l’evolució de la pandèmia, en les últimes hores s’han registrat a Espanya 6.080 contagis més de covid-19, dels quals 3.054 van ser detectats el dia anterior. En total s’han notificat 3.625.928 casos i 79.601 defuncions per coronavirus. Només 33 més que en el balanç anterior. "]},
{"preguntas": ["Més de 22.100 defuncions des de l’inici de la pandèmia"], "descripcion": ["Des de que va començar la pandèmia ", ", segons les funeràries a Catalunya. Es confirma que 14.065 s’han produït en hospitals i centres sociosanitaris (64 %); 4.564, en residències de gent gran (21 %); 1.177, en domicilis (5 %), i 2.295 són casos no classificables per manca d’informació (10 %). Sobre aquests últims casos, Salut va assegurar que treballaria per reduir-ne el nombre, ja que es tracta de defuncions que s’acaben reclassificant posteriorment i, això, pot esbiaixar el significat de les dades i l’evolució."]},
{"preguntas": ["Darias insta Europa a adherir-se a la campanya “Vaccines for all”"], "descripcion": ["La ministra de Sanitat, Carolina Darias, ha instat els països de la Unió Europea i la Comissió Europea a adherir-se a la campanya espanyola “Vaccines for all”, que pretén garantir a tothom l’accés als vaccins. La ministra ha fet aquesta crida en una reunió telemàtica per analitzar l’evolució de la pandèmia i de la campanya de vacunació a Europa.  "]},
{"preguntas": ["Només sis comarques superen els 100 casos per cada 100.000 habitants"], "descripcion": ["En l’última setmana, sis de les 42 comarques van tenir una incidència de més de 100 casos positius per cada 100.000 habitants. ", ". D’aquestes, només la Garrotxa ha detectat més de 200 casos setmanals nous per cada 100.000 habitants la setmana passada. Per tant, podem veure una millora generalitzada en les incidències per coronavirus. "]},
{"preguntas": ["Un 35,4 % dels barcelonins s’ha vacunat contra la covid "], "descripcion": ["De moment, amb dades fins al 19 de maig, ", ", un 35,4 % de la població. El cens de Barcelona és d’1.655.292 de persones. El nombre de vacunes administrades és de 842.796 (sumant primeres i segones dosis). I 279.654 persones tenen la pauta completa."]},
{"preguntas": ["Un de cada tres catalans ha rebut una dosi de la vacuna"], "descripcion": ["Segons el Departament de Salut, amb dades fins al 19 de maig, el nombre de persones vacunades com a mínim amb una dosi és de 2.597.372. ", ", i 1.097.109 n’han rebut una segona dosi. Si hi afegim els vaccins monodosi, en total, 1.173.625 persones ja han rebut la pauta completa. Per franges d’edat, la de 80 o més ha arribat al 100 % de cobertura, seguida de la de 70 a 79 amb un 93 %, la de 60 a 69 anys amb un 80, 7 % i la de 50 a 59 amb un 39,7 %"]},
{"preguntas": ["35 comarques registren reduccions en la taxa de casos positius de coronavirus durant l’última setmana"], "descripcion": ["La disminució destacada del nombre de casos positius per coronavirus amb una prova PCR o un test antigènic que s’ha observat l’última setmana a Catalunya també la podem veure en el mapa de comarques. Entre el 3 i el 9 de maig, ", ". Les taxes més altes es van detectar a la Garrotxa i el Pallars Sobirà."]},
{"preguntas": ["Espanya envia un altre avió d’ajuda humanitària al Nepal "], "descripcion": ["El Govern central ha enviat un altre avió a l’Índia per ajudar el país a combatre la crisi sanitària de la covid. El vol transporta una quinzena de respiradors, 10 concentradors d’oxigen, 144.000 mascaretes FFP2 i 125.000 tests d‘antígens. Un cop descarregat tot el material, la nau servirà per repatriar els espanyols que s’han quedat atrapats al país asiàtic com a conseqüència de la suspensió dels vols. "]},
{"preguntas": ["El Mobile World Congress 2021 confia a rebre fins a 50.000 assistents presencialment"], "descripcion": ["El conseller delegat de GSMA, John Hoffman, ha assegurat que el Mobile World Congress 2021 pot arribar a rebre fins a 50.000 assistents de forma presencial, en la primera edició del Mobile després de la pausa per la crisi sanitària del coronavirus (que va obligar a cancel·lar l’edició del 2020). Hoffman ha admès que, “malauradament, és complicat” calcular quantes persones participaran físicament en el Mobile, però ha sentenciat: ", ". El conseller delegat de GSMA (l’organitzadora del Mobile) ha recordat que enguany també hi guanyarà molt de pes la vessant telemàtica del certamen i que hi haurà “desenes de milers o centenars de milers de participants virtuals”."]},
{"preguntas": ["Salut vol recuperar les competències per decidir la reobertura de l’oci nocturn"], "descripcion": ["Els responsables de Salut han reclamat al Govern que derogui l’ordre que prohibeix l’oci nocturn a tot l’estat. Segons ha explicat la consellera Alba Vergés, només d’aquesta manera la Generalitat podrà recuperar les competències per decidir la reobertura d’aquest sector. Vergés ha destacat que el govern vol assumir aquesta responsabilitat i una mostra n’és el pla sectorial que ja té preparat. La titular de Salut, però, demana prudència i apunta que la recuperació de l’activitat serà progressiva. "]},
{"preguntas": ["El Gremi de Restauració, sobre la decisió del TSJC: “Seguir amb el fre de mà posat era desproporcionat”"], "descripcion": ["El Gremi de Restauració ha rebut amb satisfacció la decisió del Tribunal Superior de Justícia de Catalunya que permet a la restauració obrir fins a la mitjanit i ampliar l’aforament fins al 50 %, tal com havia demanat l’associació en unes mesures cautelars. El director del Gremi, Roger Pallerols, ha remarcat que ", " i ha assegurat que la resolució “enterra un model de gestió de la pandèmia basat en l’asfíxia de sectors econòmics”."]},
{"preguntas": ["Les Corts i Sants-Montjuïc baixen dels 50 casos per cada 100.000 habitants"], "descripcion": ["Aquest últim i les Corts han aconseguit registres per sota dels 50 casos per cada 100.000 habitants del 10 al 16 de maig. La resta superen aquest llindar però, per ben poc. Actualment, ", ", que té una incidència de 66 casos per cada 100.000 habitants."]},
{"preguntas": ["Els casos de covid-19 tornen a baixar a tots els districtes "], "descripcion": ["Els casos de coronavirus als districtes de Barcelona ", " l’última setmana. La reducció ha estat més contundent a Sarrià – Sant Gervasi (45 %) i a Sants-Montjuïc (42 %).  La millora general registrada a Barcelona es nota als districtes, ja que fa un mes i mig els 10 territoris superaven els 100 contagis per cada 100.000 habitants i, actualment, tots estan per sota d’aquest llindar."]},
{"preguntas": ["Augmenten molt lleugerament els grups confinats a les escoles de Catalunya i Barcelona "], "descripcion": ["Segons les últimes dades del Departament d’Educació (dijous, 20 de maig del 2021), el nombre de grups confinats als centres escolars per un positiu de covid-19 és de 562, 33 més que aquest dimarts. Això suposa un 0,78 % dels grups en quarantena, que es troben en 410 centres. ", ".", "A la ciutat de Barcelona hi ha 103 grups bombolla en quarantena, cinc més que aquest dimecres. Aquesta xifra suposa el 0,75 % dels 13.672 grups que hi ha a la ciutat. Si ens fixem en els centres, 75 tenen algun grup tancat. Això vol dir que ", ". "]},
{"preguntas": ["Sant Martí de Provençals i la Verneda i la Pau registren la taxa més alta"], "descripcion": ["Segons les dades publicades per l’Agència de Salut Pública,l’àrea bàsica de salut 10J, al districte de Sant Martí, que engloba una part dels barris de ", " amb 3,25 possibles contagis de mitjana per cada cas positiu, segons l’últim balanç. La més baixa, 0,41, se situa ben a prop, per sobre de les Glòries, en una part del Clot i el Camp de l’Arpa del Clot."]},
{"preguntas": ["El TSJC obliga a ampliar l’aforament i l’horari de la restauració de manera imminent"], "descripcion": ["El Tribunal Superior de Justícia de Catalunya (TSJC) ha acceptat aquest dijous les mesures cautelars subsidiàries demanades pel Gremi d’Hostaleria sobre les mesures anticovid del govern que van entrar en vigor el 9 de maig passat i ", " que serà a les 12 de la mitjanit i ampliar l’aforament d’interiors del 30 al 50 %. Les mesures entren en vigor tan aviat com es comuniquin a les parts afectades, que podria ser aquest mateix dijous o divendres. Es dona el cas que el govern preveia ampliar l’horari fins a les 12 de la mitjanit a partir de dilluns que ve, però volia mantenir l’aforament interior al 30 %. "]},
{"preguntas": ["La taxa de contagi a Barcelona se situa al 0,83 a Barcelona"]},
{"preguntas": ["La FECASARM pronostica un altre cap de setmana de botellades i festes il·legals"]},
{"preguntas": ["La positivitat es manté inferior al 5 % a Catalunya"]},
{"preguntas": ["Menys de 5.000 positius la darrera setmana a Catalunya"]},
{"preguntas": ["Enric Álvarez (BIOCOM-SC): “A finals de juny ens acostarem a les zero defuncions per covid-19”"]},
{"preguntas": ["Les UCI segueixen buidant-se, ara amb 369 pacients de la covid"]},
{"preguntas": ["Ramentol afirma que no hi haurà mascaretes a primària el curs que ve"]},
{"preguntas": ["Un de cada tres catalans està vacunat"]},
{"preguntas": ["Les defuncions setmanals a Barcelona tornen a reduir-se després d’un repunt"]},
{"preguntas": ["La mortalitat diària només té un dígit"]},
{"preguntas": ["Dispositiu policial ampliat durant el cap de setmana per evitar concentracions de gent"]},
{"preguntas": ["16 dies amb la taxa de contagi per sota de l’1 a Catalunya"]},
{"preguntas": ["Vergés confirma un màxim de 10 persones en les trobades i fins a sis persones a les taules dels restaurants"]},
{"preguntas": ["Les defuncions setmanals a Barcelona tornen a reduir-se després d’un repunt"]},
{"preguntas": ["Menys de 1.000 ingressats set mesos després a Catalunya"]},
{"preguntas": ["El 3,7 % de les proves fetes a Barcelona la darrera setmana han estat positius"]},
{"preguntas": ["Menys d’un miler de casos setmanals a Barcelona, 10 mesos després"]},
{"preguntas": ["Gràcia i Sants aposten per una festa major tan presencial com sigui possible"]},
{"preguntas": ["Vergés, també partidària de treure la mascareta a exteriors: “Segurament sí i segurament és necessari”"]},
{"preguntas": ["Els muntadors d’estands temen que el Mobile World Congress 2021 no se celebri"]},
{"preguntas": ["El Clínic tanca una sala dedicada dedicada a pacients amb covid"]},
{"preguntas": ["Serveis Socials de Barcelona tindrà 100 professionals més aquest any per fer front l’augment de la demanda provocada per la covid"]},
{"preguntas": ["La decisió sobre AstraZeneca endarrerirà la vacunació a Catalunya de les noves franges d’edat"]},
{"preguntas": ["Quina vacuna em toca? Puc triar-la?"]},
{"preguntas": ["Bars i restaurants de Catalunya podran obrir fins a la mitjanit a partir del 24 de maig"]},
{"preguntas": ["La celebració del MWC, ara al ‘reset’"]},
{"preguntas": ["Les reunions socials a Catalunya s’amplien a un màxim de 10 persones a partir del 24 de maig"]},
{"preguntas": ["Cita per demanar hora per vacunar-se de la covid"]},
{"preguntas": ["El Consell Interterritorial planteja que els menors de 60 anys puguin triar AstraZeneca com a segona dosi"]},
{"preguntas": ["Sanitat planteja vacunar els alumnes d’entre 12 i 16 anys abans de l’inici de curs"]},
{"preguntas": ["El govern de Catalunya revisarà les restriccions per al 24 de maig aquest dijous"]},
{"preguntas": ["L’Estat preveu un curs 2021-2022 en format 100 % presencial a tots els nivells"]}
]