[
{"titulo": ["Fins aquí el seguiment en directe del coronavirus a Catalunya"], "descripcion": ["Aquí finalitzem el seguiment minut a minut de l’última hora relacionada amb el coronavirus a Catalunya d’aquest dijous. Tornarem demà! Moltes gràcies per seguir-nos. "]},
{"titulo": ["L’oci nocturn de Sitges reobre per unes hores "], "descripcion": ["El conegut com a carrer del Pecat de Sitges torna a obrir els locals d’oci nocturn. Ho fa per dur a terme un assaig clínic que permeti recuperar l’activitat del sector amb seguretat. Aquesta nit 400 persones podran accedir als bars musicals, però abans s’hauran de fer un test d’antígens. “Tenim unes ganes boges de sortir i provar què passa”, ha assegurat a l’ACN un dels assistents. Els participants podran ballar i beure sense distàncies, però hauran de dur en tot moment una mascareta quirúrgica."]},
{"titulo": ["Nil Moliner inaugurarà els concerts d’estiu a l’Estadi Olímpic"], "descripcion": ["Nil Moliner serà l’artista encarregat d’obrir, el 29 de maig, el cicle de concerts d’estiu del Guitar BCN. Actuarà a l’Estadi Olímpic davant de 3.000 persones assegudes i amb “tots els protocols de seguretat i distància social”. Aquesta, però, no era la ubicació inicial del recital, ja que estava previst fer-ho al Sant Jordi Club, però finalment l’evolució de la pandèmia i les restriccions vigents no han permès l’assistència de públic de peu en aquest recinte. "]},
{"titulo": ["El sector cultural reclama fer concerts aquest estiu amb la vista posada en les festes majors"], "descripcion": ["Si les autoritats sanitàries ho permetessin, aquest estiu es podrien fer festivals i concerts de manera segura seguint els mateixos protocols que es van aplicar en les proves pilot de la Sala Apolo i del Palau Sant Jordi, amb 500 i 5.000 participants respectivament. Ho diu l’investigador Boris Revollo, un dels responsables de les proves pilot i membre de la Fundació Lluita contra la Sida i les Malalties Infeccioses: “Poques vegades a la vida puc donar una resposta tan contundent”, ha dit. “Sí, es poden crear concerts a les festes majors de manera segura”."]},
{"titulo": ["Més de 70 punts de vacunació de la covid a Barcelona "], "descripcion": ["Quins espais hi ha ja habilitats per vacunar-se i demanar cita? Troba en aquest mapa interactiu els més de 70 punts de vacunació de la covid a Barcelona. Tan bon punt s’hi afegeixin més centres, l’actualitzarem. "]},
{"titulo": ["Espanya supera els 16 milions de persones vacunades amb una dosi "], "descripcion": ["La vacunació segueix avançant a Espanya. Aquest dijous el país ja té més de 16 milions de persones amb una de les dosis del vaccí i més de 7,6 milions amb la pauta completa, és a dir immunitzats. Des de finals de desembre s’han administrat 23,5 milions de vacunes, 529.130 més que en el balanç anterior. "]},
{"titulo": ["Consulta les restriccions vigents a Catalunya a partir del 24 de maig"], "descripcion": ["Les restriccions a Catalunya i les mesures de la covid continuen flexibilitzar-se atès que la situació epidemiològica continua millorant les darreres setmanes. Aquí et detallem com quedaran a partir del 24 de maig: "]},
{"titulo": ["Salut demana un protocol per combinar les vacunes de Pfizer i AstraZeneca "], "descripcion": ["La consellera de Salut en funcions, Alba Vergés, ha demanat a Sanitat que concreti al més ràpidament possible com continua la vacunació dels menors de 60 anys que ja han rebut una dosi d’AstraZeneca. Segons Vergés, ara mateix aquestes persones no poden rebre ni la segona dosi del vaccí britànic, limitat a majors de 60 anys, ni tampoc la de Pfizer, perquè no existeix cap protocol que indiqui aquesta combinació. Tot i la confusió creada, la titular de Salut ha remarcat que totes les vacunes són segures. "]},
{"titulo": ["La presó de Puig de les Basses registra un brot de covid-19"], "descripcion": ["Un brot de covid-19 afecta la presó figuerenca de Puig de les Basses. Segons ha denunciat el sindicat CSIF, hi ha 36 positius, 34 dels quals són interns del centre penitenciari. El sindicat atribueix aquest brot al fet de no obligar els presos a fer quarantena després de gaudir de permisos penitenciaris, “tal com es feia inicialment”. Justícia, en canvi, creu que l’origen del brot no està relacionat amb cap permís, sinó que s’hauria produït en l’àmbit intern. De fet, fonts del Departament remarquen que cap dels primers casos detectats havia gaudit d’un permís."]},
{"titulo": ["Brussel·les compra a Pfizer 1.800 milions de vacunes més contra la covid"], "descripcion": ["La Comissió Europea ha signat aquest dijous un contracte nou amb Pfizer per comprar 900 milions de vacunes més de cara als anys 2022 i 2023. Segons el document, la quantitat de vaccins podria ampliar-se fins a 1.800 milions de dosis. Amb aquesta compra, la Unió Europea pretén garantir la disponibilitat de vacunes per immunitzar la població i preparar-se davant del risc de variants noves. "]},
{"titulo": ["El Cruïlla preveu testar en sis hores els 25.000 assistents diaris al festival"], "descripcion": ["El Cruïlla s’enfronta a un repte organitzatiu. El certamen preveu testar els 25.000 assistents diaris al festival en sis hores, segons ha avançat el seu director, Jordi Herreruela. Els assistents hauran de una reservar una cita per sotmetre’s a un test d’antígens cada un dels dies que assisteixi al festival. Els testos els faran 300 professionals al Centre de Convencions Internacional de Barcelona entre les 16 i les 22 h. "]},
{"titulo": ["Curs 2021-2022: presencial, sense presa de temperatura i amb barreja de grups al pati"], "descripcion": ["El Departament d’Educació preveu que els alumnes segueixin de manera presencial totes les classes del curs 2021-2022. Per aconseguir-ho, ha elaborat, juntament amb el Departament de Salut, un protocol que a hores d’ara ja ha fet arribar als centres educatius. Aquests són els canvis més importants: "]},
{"titulo": ["La UE aprova el certificat covid per viatjar aquest estiu"], "descripcion": ["La Unió Europea ha donat llum verda a la creació d’un certificat covid que faciliti la mobilitat aquest estiu. El document entrarà en funcionament l’1 de juliol i contindrà informació com ara si el portador està vacunat, disposa d’una PCR negativa o ja ha passat la malaltia. Segons l’acord al qual han arribat aquest dijous els Vint-i-set, les persones que disposin del certificat no hauran de fer ni quarantenes un cop arribin a la destinació ni sotmetre’s a una segona PCR, tot i això, els estats podrien fixar altres directrius."]},
{"titulo": ["L’ECDC vol excloure els tests d’anticossos del passaport sanitari"], "descripcion": ["El Centre Europeu per al Control i Prevenció de Malalties (ECDC) planteja excloure els tests d’anticossos del passaport sanitari perquè considera que “no poden descartar” que una persona estigui infectada en aquell moment. “Ara per ara els tests d’anticossos s’utilitzen majoritàriament en estudis de recerca i no en diagnòstics de casos individuals de covid-19”, diu l’ECDC sobre el possible ús d’aquestes proves per al passaport sanitari de la Unió Europea. "]},
{"titulo": ["Espanya notifica 33 defuncions per covid i 6.080 contagis"], "descripcion": ["Segons les dades sobre l’evolució de la pandèmia, en les últimes hores s’han registrat a Espanya 6.080 contagis més de covid-19, dels quals 3.054 van ser detectats el dia anterior. En total s’han notificat 3.625.928 casos i 79.601 defuncions per coronavirus. Només 33 més que en el balanç anterior. "]},
{"titulo": ["Més de 22.100 defuncions des de l’inici de la pandèmia"], "descripcion": ["Des de que va començar la pandèmia han mort 22.101 persones, segons les funeràries a Catalunya. Es confirma que 14.065 s’han produït en hospitals i centres sociosanitaris (64 %); 4.564, en residències de gent gran (21 %); 1.177, en domicilis (5 %), i 2.295 són casos no classificables per manca d’informació (10 %). Sobre aquests últims casos, Salut va assegurar que treballaria per reduir-ne el nombre, ja que es tracta de defuncions que s’acaben reclassificant posteriorment i, això, pot esbiaixar el significat de les dades i l’evolució."]},
{"titulo": ["Darias insta Europa a adherir-se a la campanya “Vaccines for all”"], "descripcion": ["La ministra de Sanitat, Carolina Darias, ha instat els països de la Unió Europea i la Comissió Europea a adherir-se a la campanya espanyola “Vaccines for all”, que pretén garantir a tothom l’accés als vaccins. La ministra ha fet aquesta crida en una reunió telemàtica per analitzar l’evolució de la pandèmia i de la campanya de vacunació a Europa.  "]},
{"titulo": ["Només sis comarques superen els 100 casos per cada 100.000 habitants"], "descripcion": ["En l’última setmana, sis de les 42 comarques van tenir una incidència de més de 100 casos positius per cada 100.000 habitants. Es tracta d’11 comarques menys que les que havien superat aquest llindar fa una setmana. D’aquestes, només la Garrotxa ha detectat més de 200 casos setmanals nous per cada 100.000 habitants la setmana passada. Per tant, podem veure una millora generalitzada en les incidències per coronavirus. "]},
{"titulo": ["Un 35,4 % dels barcelonins s’ha vacunat contra la covid "], "descripcion": ["De moment, amb dades fins al 19 de maig, s’han vacunat com a mínim amb una dosi 585.593 persones, un 35,4 % de la població. El cens de Barcelona és d’1.655.292 de persones. El nombre de vacunes administrades és de 842.796 (sumant primeres i segones dosis). I 279.654 persones tenen la pauta completa."]},
{"titulo": ["Un de cada tres catalans ha rebut una dosi de la vacuna"], "descripcion": ["Segons el Departament de Salut, amb dades fins al 19 de maig, el nombre de persones vacunades com a mínim amb una dosi és de 2.597.372. Això suposa el 33,6 % de la població de Catalunya, i 1.097.109 n’han rebut una segona dosi. Si hi afegim els vaccins monodosi, en total, 1.173.625 persones ja han rebut la pauta completa. Per franges d’edat, la de 80 o més ha arribat al 100 % de cobertura, seguida de la de 70 a 79 amb un 93 %, la de 60 a 69 anys amb un 80, 7 % i la de 50 a 59 amb un 39,7 %"]},
{"titulo": ["35 comarques registren reduccions en la taxa de casos positius de coronavirus durant l’última setmana"], "descripcion": ["La disminució destacada del nombre de casos positius per coronavirus amb una prova PCR o un test antigènic que s’ha observat l’última setmana a Catalunya també la podem veure en el mapa de comarques. Entre el 3 i el 9 de maig, 35 de les 42 comarques han vist reduir el nombre de contagis. Les taxes més altes es van detectar a la Garrotxa i el Pallars Sobirà."]},
{"titulo": ["Espanya envia un altre avió d’ajuda humanitària al Nepal "], "descripcion": ["El Govern central ha enviat un altre avió a l’Índia per ajudar el país a combatre la crisi sanitària de la covid. El vol transporta una quinzena de respiradors, 10 concentradors d’oxigen, 144.000 mascaretes FFP2 i 125.000 tests d‘antígens. Un cop descarregat tot el material, la nau servirà per repatriar els espanyols que s’han quedat atrapats al país asiàtic com a conseqüència de la suspensió dels vols. "]},
{"titulo": ["El Mobile World Congress 2021 confia a rebre fins a 50.000 assistents presencialment"], "descripcion": ["El conseller delegat de GSMA, John Hoffman, ha assegurat que el Mobile World Congress 2021 pot arribar a rebre fins a 50.000 assistents de forma presencial, en la primera edició del Mobile després de la pausa per la crisi sanitària del coronavirus (que va obligar a cancel·lar l’edició del 2020). Hoffman ha admès que, “malauradament, és complicat” calcular quantes persones participaran físicament en el Mobile, però ha sentenciat: “Estem molt confiats que hi haurà 30.000 o 40.000, o potser 50.000 persones”. El conseller delegat de GSMA (l’organitzadora del Mobile) ha recordat que enguany també hi guanyarà molt de pes la vessant telemàtica del certamen i que hi haurà “desenes de milers o centenars de milers de participants virtuals”."]},
{"titulo": ["Salut vol recuperar les competències per decidir la reobertura de l’oci nocturn"], "descripcion": ["Els responsables de Salut han reclamat al Govern que derogui l’ordre que prohibeix l’oci nocturn a tot l’estat. Segons ha explicat la consellera Alba Vergés, només d’aquesta manera la Generalitat podrà recuperar les competències per decidir la reobertura d’aquest sector. Vergés ha destacat que el govern vol assumir aquesta responsabilitat i una mostra n’és el pla sectorial que ja té preparat. La titular de Salut, però, demana prudència i apunta que la recuperació de l’activitat serà progressiva. "]},
{"titulo": ["El Gremi de Restauració, sobre la decisió del TSJC: “Seguir amb el fre de mà posat era desproporcionat”"], "descripcion": ["El Gremi de Restauració ha rebut amb satisfacció la decisió del Tribunal Superior de Justícia de Catalunya que permet a la restauració obrir fins a la mitjanit i ampliar l’aforament fins al 50 %, tal com havia demanat l’associació en unes mesures cautelars. El director del Gremi, Roger Pallerols, ha remarcat que “seguir amb el fre de mà posat era desproporcionat” i ha assegurat que la resolució “enterra un model de gestió de la pandèmia basat en l’asfíxia de sectors econòmics”."]},
{"titulo": ["Les Corts i Sants-Montjuïc baixen dels 50 casos per cada 100.000 habitants"], "descripcion": ["Aquest últim i les Corts han aconseguit registres per sota dels 50 casos per cada 100.000 habitants del 10 al 16 de maig. La resta superen aquest llindar però, per ben poc. Actualment, el districte amb dades més pessimistes és l’Eixample, que té una incidència de 66 casos per cada 100.000 habitants."]},
{"titulo": ["Els casos de covid-19 tornen a baixar a tots els districtes "], "descripcion": ["Els casos de coronavirus als districtes de Barcelona han tornat a baixar a tots els territoris l’última setmana. La reducció ha estat més contundent a Sarrià – Sant Gervasi (45 %) i a Sants-Montjuïc (42 %).  La millora general registrada a Barcelona es nota als districtes, ja que fa un mes i mig els 10 territoris superaven els 100 contagis per cada 100.000 habitants i, actualment, tots estan per sota d’aquest llindar."]},
{"titulo": ["Augmenten molt lleugerament els grups confinats a les escoles de Catalunya i Barcelona "], "descripcion": ["Segons les últimes dades del Departament d’Educació (dijous, 20 de maig del 2021), el nombre de grups confinats als centres escolars per un positiu de covid-19 és de 562, 33 més que aquest dimarts. Això suposa un 0,78 % dels grups en quarantena, que es troben en 410 centres. Al 91,97 % dels centres catalans no es registra cap positiu."]},
{"titulo": ["Sant Martí de Provençals i la Verneda i la Pau registren la taxa més alta"], "descripcion": ["Segons les dades publicades per l’Agència de Salut Pública,l’àrea bàsica de salut 10J, al districte de Sant Martí, que engloba una part dels barris de Sant Martí de Provençals i de la Pau i la Verneda, és on trobem l’Rt més alta, amb 3,25 possibles contagis de mitjana per cada cas positiu, segons l’últim balanç. La més baixa, 0,41, se situa ben a prop, per sobre de les Glòries, en una part del Clot i el Camp de l’Arpa del Clot."]},
{"titulo": ["El TSJC obliga a ampliar l’aforament i l’horari de la restauració de manera imminent"], "descripcion": ["El Tribunal Superior de Justícia de Catalunya (TSJC) ha acceptat aquest dijous les mesures cautelars subsidiàries demanades pel Gremi d’Hostaleria sobre les mesures anticovid del govern que van entrar en vigor el 9 de maig passat i ha acordat allargar el tancament de bars i restaurants que serà a les 12 de la mitjanit i ampliar l’aforament d’interiors del 30 al 50 %. Les mesures entren en vigor tan aviat com es comuniquin a les parts afectades, que podria ser aquest mateix dijous o divendres. Es dona el cas que el govern preveia ampliar l’horari fins a les 12 de la mitjanit a partir de dilluns que ve, però volia mantenir l’aforament interior al 30 %. "]},
{"titulo": ["La taxa de contagi a Barcelona se situa al 0,83 a Barcelona"], "descripcion": ["La taxa de contagi a Barcelona (Rt) havia estat per sobre de l’1 durant 11 dies d’abril i principis de maig, però actualment en fa 12 que torna a estar per sota d’aquesta xifra. Segons l’últim balanç, se situa en el 0,83 amb data del 16 de maig, la dada més recent publicada. A Catalunya, la taxa se situa per sota del llindar de l’1 des de l’1 de maig."]},
{"titulo": ["La FECASARM pronostica un altre cap de setmana de botellades i festes il·legals"], "descripcion": ["La FECASARM ha alertat que aquest cap de setmana tornaran les botellades i les festes il·legals. Pensa que passarà perquè el Procicat ha aprovat l’ampliació dels horaris dels restaurants, però a partir de dilluns. Alhora reclama a la Generalitat “ampliar urgentment l’oferta legal i generar metres quadrats d’espais segurs”."]},
{"titulo": ["La positivitat es manté inferior al 5 % a Catalunya"], "descripcion": ["Des de la tercera setmana de març, la positivitat mitjana setmanal a Catalunya estava per sobre del 5 % que recomana l’OMS per tenir controlada la pandèmia. Del 3 al 9 de maig es va trencar aquesta tendència perquè el 4,9 % de les PCR i test d’antígens fets van resultar positius."]},
{"titulo": ["Menys de 5.000 positius la darrera setmana a Catalunya"], "descripcion": ["Amb dades consolidades, del 10 al 16 de maig es van detectar 4.922 positius amb una prova diagnòstica. Representen una reducció del 36 % respecte a la setmana anterior. No hi havia un balanç tan baix des de mitjans de juliol. Amb tot, Catalunya encadena tres setmanes consecutives amb descens de contagis després d’un mes d’abril estancats a l’entorn dels 11.000 positius a la setmana."]},
{"titulo": ["Enric Álvarez (BIOCOM-SC): “A finals de juny ens acostarem a les zero defuncions per covid-19”"], "descripcion": ["Des de fa 10 dies, la xifra diària de morts per coronavirus a Catalunya ha deixat de tenir dos dígits. La millora de les dades dels últims dies fa preveure una evolució cada cop més positiva de la pandèmia i la pregunta ara és quan es pot assolir la fita d’una jornada sense cap defunció provocada per aquesta malaltia.“Hauríem de començar a veure’n números molt baixos a finals de juny o principis de juliol“, ha pronosticat l’investigador del Grup de Biologia Computacional i Sistemes Complexos (BIOCOM-SC) de la UPC Enric Álvarez. En una entrevista al programa ‘reset’, de betevé, el també professor a l’Escola d’Enginyeria de Telecomunicació i Aeroespacial de Castelldefels (EETAC) ha puntualitzat que “això no vol dir zeros“, tot i que ha reconegut que “algun zero pot haver-hi perquè arribarem a valors baixos i algun dia pot ser un zero perfectament“."]},
{"titulo": ["Les UCI segueixen buidant-se, ara amb 369 pacients de la covid"], "descripcion": ["Fa quatre dies que els pacients en estat greu estan per sota dels 400, tot i que en l’últim balanç les UCI s’han omplert amb cinc persones més i actualment en són 369. Per trobar una xifra similar, ens hem de remuntar al desembre. De mitjana, durant el mes d’abril hi va haver 488 pacients crítics cada dia i, al març, 445."]},
{"titulo": ["Ramentol afirma que no hi haurà mascaretes a primària el curs que ve"], "descripcion": ["El secretari general de Salut, Marc Ramentol, ha explicat que el nou protocol per al curs escolar 2021-2022 preveu que els alumnes de primària no hagin de dur mascareta a les aules: “A la primària entre els 6 i els 11 anys, el protocol no la manté obligatòria”, ha afirmat. En canvi, sí que començarien el curs amb mascaretes els alumnes de secundària. Els d’infantil seguiran a les aules sense mascareta.També ha dit que es mantindran els grups bombolla per a la traçabilitat del virus. Alhora ha assegurat que els grups bombolla es podran barrejar al pati, però sempre que es barregin els mateixos grups. Ramentol ha afirmat que el protocol serà flexible en funció de l’evolució de la pandèmia, previsiblement relaxant més les mesures."]},
{"titulo": ["Un de cada tres catalans està vacunat"], "descripcion": ["Des del 27 de desembre s’han vacunat 2.597.372 persones a Catalunya. Representen el 33,6 % de la població. I ja hi ha 1.173.625 persones que han rebut la pauta completa de la vacuna. A Barcelona ciutat s’han immunitzat més de mig milió de persones des de l’inici de la campanya, el 35,4 % dels ciutadans."]},
{"titulo": ["Les defuncions setmanals a Barcelona tornen a reduir-se després d’un repunt"], "descripcion": ["La setmana del 3 al 9 de maig, els serveis funeraris van comunicar 18 defuncions per covid-19 a Barcelona. El balanç representa dues persones mortes més que la setmana anterior. Feia cinc setmanes que no es registrava un increment dels decessos a Barcelona. Entre el 10 i el 16 de maig, en canvi, les defuncions comunicades s’han reduït més de la meitat. Ara per ara, són vuit decessos, però aquesta xifra encara pot augmentar més perquè les funeràries notifiquen amb retard les morts."]},
{"titulo": ["La mortalitat diària només té un dígit"], "descripcion": ["Fa 10 dies que la mortalitat diària per covid només té un dígit, és a dir, està per sota de les 10 defuncions. També és destacable que la mitjana de persones mortes cada dia per coronavirus s’ha reduït a la meitat en unes. En la primera quinzena d’abril es produïen 20 defuncions diàries i, al maig, en són 10."]},
{"titulo": ["Dispositiu policial ampliat durant el cap de setmana per evitar concentracions de gent"], "descripcion": ["El conseller de l’Interior en funcions, Miquel Sàmper, ha anunciat que durant el cap de setmana hi haurà un dispositiu més gran de Guàrdia Urbana i Mossos per evitar concentracions importants de gent al carrer, sobretot a la nit. Se situaran en espais estratègics de Barcelona i aniran uniformats. Es vigilaran espais com les platges de la ciutat, el passeig del Born i el de Lluís Companys."]},
{"titulo": ["16 dies amb la taxa de contagi per sota de l’1 a Catalunya"], "descripcion": ["La taxa de contagi Rt, l’índex que indica a quantes persones pot encomanar la malaltia un positiu per covid-19, es va situar en el 0,75 amb data del 16 de maig, la xifra més recent publicada per Salut. Així doncs, l’indicador acumula 16 dies per sota del llindar de l’1."]},
{"titulo": ["Vergés confirma un màxim de 10 persones en les trobades i fins a sis persones a les taules dels restaurants"], "descripcion": ["La consellera de Salut en funcions, Alba Vergés, ha confirmat que les reunions passaran de les sis a les 10 persones. També ha anunciat que els restaurants ampliaran horaris des de les 6 h fins a les 0 h i a les taules s’hi podran seure fins a sis persones. Les mesures entraran en vigor dilluns, 24 de maig."]},
{"titulo": ["Les defuncions setmanals a Barcelona tornen a reduir-se després d’un repunt"], "descripcion": ["La setmana del 3 al 9 de maig, els serveis funeraris van comunicar 18 defuncions per covid-19 a Barcelona. El balanç representa dues persones mortes més que la setmana anterior. Feia cinc setmanes que no es registrava un increment dels decessos a Barcelona. Entre el 10 i el 16 de maig, en canvi, les defuncions comunicades s’han reduït més de la meitat. Ara per ara, són vuit decessos, però aquesta xifra encara pot augmentar més perquè les funeràries notifiquen amb retard les morts."]},
{"titulo": ["Menys de 1.000 ingressats set mesos després a Catalunya"], "descripcion": ["Actualment hi ha 934 persones ingressades per covid-19 als hospitals catalans. Feia set mesos, des de l’11 d’octubre, que aquest indicador no baixava del miler. La xifra de pacients ingressats s’ha reduït en 71 persones en les últimes 24 hores. Cal tenir en compte que en cap de setmana i festius la xifra d’ingressos sol augmentar perquè no es donen tantes altes."]},
{"titulo": ["El 3,7 % de les proves fetes a Barcelona la darrera setmana han estat positius"], "descripcion": ["La positivitat mitjana del 10 al 16 de maig també queda per sota del llindar del 5 %. Segons l’últim balanç del Departament de Salut, el 3,7 % de les PCR i test d’antígens realitzats van tenir un resultat positiu. És, doncs, la millor positivitat mitjana des de la primera setmana de juliol del 2020."]},
{"titulo": ["Menys d’un miler de casos setmanals a Barcelona, 10 mesos després"], "descripcion": ["Del 10 al 16 de maig es van confirmar 962 positius per covid-19 a Barcelona, un 28 % menys que la setmana anterior. És el primer balanç setmanal per sota del miler des de principis de juliol del 2020."]},
{"titulo": ["Gràcia i Sants aposten per una festa major tan presencial com sigui possible"], "descripcion": ["Barcelona prepara un altre estiu —el període més tradicional per a les festes majors— encara afectat per les mesures anticovid. Això vol dir que, tot i que s’han aixecat algunes restriccions, les celebracions no seran com abans de la pandèmia. Les dues festes estiuenques més populars, Gràcia i Sants, treballen per preparar una celebració tan presencial com sigui possible. D’altres, s’han hagut de cancel·lar o transformar."]},
{"titulo": ["Vergés, també partidària de treure la mascareta a exteriors: “Segurament sí i segurament és necessari”"], "descripcion": ["La consellera de Salut en funcions, Alba Vergés, ha compartit amb el director del Centre de Coordinació d’Alertes i Emergències Sanitàries, Fernando Simón, que es podria retirar l’ús de la mascareta en exteriors. “Segurament sí i segurament és necessari”, ha dit Vergés en ser pregunta a la SER si rubricava l’afirmació de Simón. Tot i això, ha demanat “no córrer en res” i no intentar desacostumar-se “pensant que tot s’ha acabat”. De fet, la consellera en funcions ha augurat que la mascareta es podrà quedar “de forma molt més normalitzada” i ajudarà, per exemple, en la gestió de la grip el proper hivern. D’altra banda, ha assegurat que no hi ha “res parlat” sobre si es mantindrà com a consellera en una altra àrea del futur govern."]},
{"titulo": ["Els muntadors d’estands temen que el Mobile World Congress 2021 no se celebri"], "descripcion": ["Queden cinc setmanes per a l’inici del Mobile World Congress 2021 (ha de començar el 28 de juny) i augmenta el temor que no se celebri, pel degoteig constant de baixes. El MWC 2021 genera una activitat econòmica important a la ciutat (el 2019 es van fer 14.000 contractes temporals) i, a més, per a molts sectors és l’esdeveniment anual que genera més ingressos."]},
{"titulo": ["El Clínic tanca una sala dedicada dedicada a pacients amb covid"], "descripcion": ["L’Hospital Clínic ha anunciat que tanca una de les sales que s’havia dedicat a la cura de pacients amb covid. L’espai tornarà a acollir pacients del Servei de Cirurgia Ortopèdica i Traumatologia. Ho ha anunciat l’hospital en una piulada a Twitter."]},
{"titulo": ["Serveis Socials de Barcelona tindrà 100 professionals més aquest any per fer front l’augment de la demanda provocada per la covid"], "descripcion": ["L’Institut Municipal de Serveis Socials (IMSS) de Barcelona incorporarà durant el 2021 un centenar de professionals addicionals, que es destinaran als 40 centres de serveis socials i els 13 equips d’atenció a la infància i l’adolescència (EAIA) que hi ha a la ciutat. La mesura és fruit de l’acord entre Ajuntament i la Generalitat amb l’aportació de 5,4 M € al contracte programa per a Barcelona."]},
{"titulo": ["La decisió sobre AstraZeneca endarrerirà la vacunació a Catalunya de les noves franges d’edat"], "descripcion": ["El calendari de vacunació per franges d’edat que ha articulat la Generalitat podria quedar alterat per la decisió de la Comissió de Salut Pública d’administrar Pfizer als menors de 60 anys que van rebre la primera punxada d’AstraZeneca. La consellera de Salut, Alba Vergés, ha explicat que la decisió presa pel Ministeri de Sanitat podria endarrerir la immunització de la resta de franges d’edat previstes per a les properes setmanes, ha estat clara: “Evidentment, per a les properes setmanes i aquesta setmana”."]},
{"titulo": ["Quina vacuna em toca? Puc triar-la?"], "descripcion": ["Amb l’augment del ritme de vacunació a Catalunya, cada vegada són més les persones que poden demanar hora a Salut, i accedir a la cita prèvia per posar-se la vacuna de la covid, ja que es van obrint noves franges d’edat."]},
{"titulo": ["Bars i restaurants de Catalunya podran obrir fins a la mitjanit a partir del 24 de maig"], "descripcion": ["A partir del 24 de maig, la restauració podrà obrir a partir de les sis del matí i fins la mitjanit de manera ininterrompuda. Per tant, a partir de dilluns el sector podrà treballar dues hores i mitja al dia més, tal com ha avançat RAC1 i ha confirmat l’ACN. Divendres passat, el govern ja va anunciar que el 24 de maig es relaxarien algunes mesures i, en el cas del sector de la restauració, que s’avançaria l’hora d’obertura a les sis del matí."]},
{"titulo": ["La celebració del MWC, ara al ‘reset’"], "descripcion": ["Arrenca el ‘reset’, que se centra en la importància de la celebració del Mobile World Congress per a Barcelona. En parlaran Diego Casar, vicepresident de la Cooperativa Industria del Taxi, i Antoni Audi, delegat a Catalunya de l’Associació Empresarial de Disseny i Producció d’Estands. També hi haurà espais per parlar sobre la millora de les dades de l’evolució de la pandèmia de la covid-19 amb Enric Álvarez, investigador del grup BIOCOM-SC (UPC)."]},
{"titulo": ["Les reunions socials a Catalunya s’amplien a un màxim de 10 persones a partir del 24 de maig"], "descripcion": ["A partir de dilluns, 24 de maig, les reunions socials s’amplien a un màxim de 10 persones. Segons han avançat diversos mitjans, aquesta ampliació en les trobades és una de les mesures que el govern anunciarà en la roda de premsa d’aquest dijous al migdia. Actualment, les reunions poden ser de com a molt sis persones llevat que es tracti de persones convivents. La restricció s’ha mantingut malgrat la fi de l’estat d’alarma i ha requerit l’aval del Tribunal Superior de Justícia de Catalunya perquè afecta drets fonamentals."]},
{"titulo": ["Cita per demanar hora per vacunar-se de la covid"], "descripcion": ["Avança el ritme de vacunació de la covid-19 i es van obrint noves possibilitats i franges d’edat per demanar cita prèvia per a la vacuna de la covid a Salut per a tots aquells que viuen a Catalunya. De moment, s’administren vaccins a la població de més edat, amb l’obertura progressiva de noves franges amb persones més joves. T’expliquem en aquest enllaç tot el que has de saber sobre la vacunació a Catalunya, com pots demanar cita prèvia per a la vacuna covid al CatSalut i com rebràs tota la informació en les properes setmanes."]},
{"titulo": ["El Consell Interterritorial planteja que els menors de 60 anys puguin triar AstraZeneca com a segona dosi"], "descripcion": ["El Consell Interterritorial de Salut ha plantejat que els menors de 60 anys de col·lectius essencials vacunats amb una dosi d’AstraZeneca puguin optar per aquesta mateixa marca per a la segona dosi en lloc de la de Pfizer. La Comissió de Salut Pública també va acordar aquesta mateixa decisió. La ministra de Sanitat, Carolina Darias, ha afirmat que, un cop plantejada la possibilitat, la majoria de les comunitats autònomes l’han acceptada. Catalunya, de fet, demanava aquesta possibilitat, per evitar que 90.000 cites per vaccinar amb Pfizer quedessin aturades."]},
{"titulo": ["Sanitat planteja vacunar els alumnes d’entre 12 i 16 anys abans de l’inici de curs"], "descripcion": ["Els alumnes d’entre 12 i 16 anys podrien estar vacunats abans que comenci el curs escolar 2021-2022. Ho ha anunciat la ministra de Sanitat, Carolina Darias, sempre que l’Agència Europea de Medicaments (EMA) autoritzi el vaccí de Pfizer per a aquesta franja d’edat. “Estem en disposició d’abordar aquesta qüestió en el si del Consell Interterritorial”, ha explicat la ministra, que també ho ha condicionat a la situació epidemiològica pel coronavirus que hi haurà a Espanya en aquelles dates."]},
{"titulo": ["El govern de Catalunya revisarà les restriccions per al 24 de maig aquest dijous"], "descripcion": ["El govern de la Generalitat de Catalunya revisarà les restriccions que entraran en vigor a partir de dilluns, 24 de maig. La consellera de Salut en funcions, Alba Vergés, i el d’Interior, Miquel Sàmper, compareixeran aquest dijous per analitzar la situació epidemiològica de Catalunya pel coronavirus i anunciar possibles canvis en les mesures. La roda de premsa serà a partir de les 12 h. Podràs seguir-la en directe en aquesta mateixa pàgina."]},
{"titulo": ["L’Estat preveu un curs 2021-2022 en format 100 % presencial a tots els nivells"], "descripcion": ["El curs 2021-2022 s’assemblarà una mica més que aquest a la normalitat prepandèmia. L’Estat espanyol ha plantejat aquest dimecres a les comunitats autònomes i la comunitat educativa que el curs vinent sigui en format 100 % presencial a totes les aules, també les dels instituts, centres de formació professional i universitats. La ministra de Sanitat, Carolina Darias, ha detallat les mesures per al curs vinent: distància física entre els 1,5 i els 2 metres, mantenir els grups de convivència, mesures de prevenció personal com la mascareta i també la vacunació progressiva dels docents, treballadors dels centres i alumnes."]}
]